// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "소모품 관리";

ReplaseTitle = "소모품 교체";
ReplaseDescription = "프린터 인쇄를 중단하고 소모품 교체 요청 조건을 선택";
StopAtSupplyLow = "소모품 저하 상태에서 정지";
StopAtSupplyOut = "소모품 부족 상태에서 정지";
OverrideOut = "오버라이드 아웃";
OverrideDescription = "오버라이드 옵션은 프린터 제어판에서만 활성화할 수 있습니다.";
ThresholdDescription = "남은 소모품의 퍼센트 비율로 최저치를 선택";
ThresholdTitle = "최저치(0 - 100):";
SupplyOutTitle = "컬러 소모품 부족";
SupplyOutDescription = "컬러 소모품을 다 이용한 경우, 프린터 작업을 선택하십시오.";
ContinueTitle = "검정색만 인쇄 모드에서 인쇄를 계속";
StopTitle = "정지";
ApplyButton = "지금 적용";